//GPAZ02M1 JOB MSGCLASS=X,CLASS=C,NOTIFY=GPAZ02,TIME=(0,20)
// JCLLIB ORDER=GP.LB.PROCLIB
//* TROCAR 99 PARA O NUMERO DE VOCES
//MAPSAMP   EXEC DFHMAPCS,NAME=AZ02MNU,INSTR='GPAZ02',RMODE=24
